<?php include './includes/title.php';  ?>
<!DOCTYPE HTML>
<html>
<head>
    <meta charset="utf-8">
    <title>Главные грехи<?php if (isset($title)) {echo "&#8212;{$title}";} ?></title>
    <link href="styles/journey.css" rel="stylesheet" type="text/css">
</head>

<body>
<header>
    <h1>Главные грехи </h1>
</header>
<div id="wrapper">
    <?php require './includes/menu.php'; ?>
    <main>
        <h2>Главные грехи </h2>
      <p>Гла́вные грехи́, или коренны́е грехи́ (лат. peccata capitalia), — термин, которым в католическом богословии называют основные пороки, лежащие в основе множества других грехов: гордыня (тщеславие), алчность, зависть, гнев, похоть, чревоугодие, лень или уныние. В восточной христианской традиции их принято называть семью смертными грехами. В православной аскетике им соответствуют восемь главных греховных страстей: чревоугодие, блуд, сребролюбие, гнев, печаль, уныние, тщеславие, гордость[. Современные православные авторы иногда пишут о них как о восьми смертных грехах. Семь (или восемь) смертных грехов следует отличать от отдельного теологического понятия смертного греха (лат. peccatum mortale, англ. mortal sin), которое введено для классификации грехов по степени тяжести и последствиям на тяжёлые и обыденные.</p>
        <p><a href="blog.php">Back to the blog </a></p>
    </main>
    <?php include './includes/footer.php'; ?>
</div>
</body>
</html>
